[
  "pdf-plus",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "templater-obsidian",
  "smart-connections",
  "quick-latex",
  "editing-toolbar",
  "neighbouring-files",
  "virtual-linker"
]