[
  "pdf-plus",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "templater-obsidian",
  "smart-connections",
  "quick-latex",
  "editing-toolbar",
  "remotely-save",
  "obsidian-style-settings",
  "obsidian-to-anki-plugin",
  "calendar"
]